[
  "calendar",
  "templater-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-gallery",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "buttons",
  "pane-relief",
  "obsidian-excel-to-markdown-table",
  "obsidian-shellcommands",
  "obsidian-hover-editor",
  "tag-word-cloud",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin"
]